/* Format of the title of the preferences panel (e.g. <AppName> Preferences) */
"%@ Preferences" = "%@ 환경설정";

/* Cancel button on the 'Save Changes' alert panel. */
"Cancel" = "취소";

/* Message on sheet shown when the user attempts to close a preferences panel which contains unsaved changes. */
"Do you want to save changes to your Preferences?" = "환경설정에 변경사항을 저장하겠습니까?";

/* Don't save button on the 'Save Changes' alert panel */
"Don\\U2019t Save" = "저장하지 않음";

/* Save button on the 'Save Changes' alert panel. */
"Save" = "저장";

/* Title of the panel asking user to save changes in their preferences. */
"Save Changes" = "변경사항 저장";

